<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Участие");
?><h4>
Для участия в конкурсном отборе премии «Лидер конкурентных продаж» приглашаются: </h4>
<ul>
	<li>
	Компании-поставщики товаров, работ и услуг для корпоративного и государственного сектора </li>
	<li>
	Коммерческие директора/директора по продажам компаний-поставщиков </li>
	<li>
	Руководители юридических департаментов компаний-поставщиков </li>
</ul>
<p>
	 Номинанты самостоятельно подают заявки на конкурс через официальный сайт премии. Также правом выдвижения номинантов обладают эксперты Общественного совета премии.
</p>
<h4>
Чтобы стать конкурсантом: </h4>
<ul>
	<li>
	зарегистрируйтесь на официальном сайте премии </li>
	<li>
	заполните заявку в личном кабинете </li>
	<li>
	ждите письма с итогами конкурса </li>
</ul>
<p>
	 Премия вручается в девяти номинациях. Один и тот же конкурсант может претендовать на победу в нескольких номинациях. В этом случае для каждой из них нужно подать отдельную заявку, конкурсная работа может быть одной и той же.
</p>
<p>
	 В 2017 году прием заявок пройдет с 6 марта по 19 мая. Итоги будут подведены на торжественной церемонии награждения победителей премии «Лидер конкурентных продаж» 16 июня в рамках Ежегодного форума для клиентов B2B-Center, День поставщика 2017.
</p>
<p>
	 Участие в конкурсном отборе бесплатно.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>