<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о премии");
?><h3>1. ОСНОВНЫЕ ПОЛОЖЕНИЯ</h3>
<p>
	 1.1.
</p>
<p>
	 Настоящее Положение определяет правила организации, подведения итогов и присуждения премии «Лидер конкурентных продаж» (далее «премия»).
</p>
<p>
	 1.2.
</p>
<p>
	 Премия - профессиональный конкурс, который проводится с целью выявить компании и отдельные персоны в сфере поставок, проявившие лидерство по итогам прошедшего года и задавшие высокие стандарты, на которые ориентируются участники рынка конкурентных поставок.
</p>
<p>
	 1.3.
</p>
<p>
	 Премия является высшим общественным знаком отличия, присуждаемым успешным поставщикам в различных отраслях.
</p>
<p>
	 Номинанты самостоятельно подают заявки на конкурс через официальный сайт премии. Также правом выдвижения номинантов обладают Члены Общественного совета Премии.
</p>
<h3>
2. УПОЛНОМОЧЕННЫЕ ОРГАНЫ </h3>
<p>
	 2.1.
</p>
<p>
	 Учредителем премии «Лидер конкурентных закупок» является электронная торговая площадка B2B-Center.
</p>
<p>
	 2.2.
</p>
<p>
	 Организатор премии – единоличный или коллективный исполнительный орган, назначенный учредителем.
</p>
<h4>Организатор премии: </h4>
<ul>
	<li>
	Является руководящим органом премии, осуществляет общее управление и контроль за проведением премии в соответствии с настоящим положением; </li>
	<li>
	Осуществляет организационно-техническое обеспечение премии; </li>
	<li>
	Размещает информацию о премии на официальном интернет-сайте и в средствах массовой информации; </li>
	<li>
	Организует награждение лауреатов премии; </li>
	<li>
	Осуществляет прием и регистрацию заявок от претендентов на номинирование на премию и проверку их на соответствие установленным требованиям (предварительную экспертизу); </li>
	<li>
	Определяет количество и наименование номинаций премии; </li>
	<li>
	Формирует список претендентов на участие в премии; </li>
	<li>
	Осуществляет другие функции, необходимые для проведения премии. </li>
</ul>
<h4>Общественный совет премии: </h4>
<p>
	 Общественный совет Премии «Лидер конкурентных продаж» состоит из известных общественных деятелей, представителей органов исполнительной и законодательной власти, средств массовой информации, руководителей отраслевых объединений, ведущих компаний из различных отраслей.
</p>
<h4>Функции общественного совета: </h4>
<ul>
	<li>
	Участие в выдвижении соискателей премии; </li>
	<li>
	Оценка финалистов премии (за исключением собственных компаний); </li>
	<li>
	Информирование СМИ, общественных, профессиональных структур, органов власти, сообществ и граждан России о целях и задачах премии; </li>
	<li>
	Формирование общественного мнения о премии и конкурентных закупках. </li>
</ul>
<h3>
3. НОМИНАЦИИ ПРЕМИИ </h3>
<p>
	 Премия «Лидер в области конкурентных продаж» проходит по 9 номинациям:
</p>
<h4>
ГРАН-ПРИ ПРЕМИИ </h4>
<ul>
	<li>
	Поставщик-Лидер года </li>
</ul>
<h4>
ДЛЯ КОМПАНИЙ-ПОСТАВЩИКОВ </h4>
<p>
</p>
<ul>
	<li>
	Лучший поставщик в категории "Малый и средний бизнес" </li>
	<li>
	Прорыв года </li>
	<li>
	Профессионал ЭТП </li>
	<li>
	Лидер импортозамещения </li>
	<li>
	Инновации в продажах </li>
	<li>
	Экспортер года </li>
</ul>
<h4>
ПЕРСОНАЛЬНЫЕ НОМИНАЦИИ </h4>
<ul>
	<li>
	Профессионал продаж (Коммерческий директор/Директор по продажам) </li>
	<li>
	Мастер защиты интересов поставщика (Руководитель юридического департамента) </li>
</ul>
<h3>
4. ПОРЯДОК ПОДАЧИ ЗАЯВОК ДЛЯ УЧАСТИЯ В КОНКУРСНОМ ОТБОРЕ </h3>
<p>
	 Объявление о начале приема работ на соискание премии осуществляется организатором через средства массовой информации и путем опубликования информации на официальном сайте премии. В период с февраля по май организатор принимает заявки на участие в электронном виде на сайте премии. Участники самостоятельно подают заявки на конкурс через официальный сайт премии. Также правом выдвижения номинантов обладают Члены Общественного совета Премии.
</p>
<p>
	 Представление конкурсных материалов соискателями производится в установленной форме, размещенной на официальном сайте. Организатор проводит проверку заявок на соответствие установленным требованиям (предварительную экспертизу) и формирует общий список претендентов.
</p>
<p>
	 Экспертиза работ, допущенных к конкурсу, проводится общественным советом. Общественный совет определяет победителей премии из числа номинантов премии. Определение победителей конкурса осуществляется путем голосования членов общественного совета. Итоги голосования являются тайными.
</p>
<p>
	 Обладателем Гран-При премии «Поставщик-Лидер года» становится номинант, получивший максимальное количество баллов по итогам голосования общественного совета.
</p>
<h3>
5. ЦЕРЕМОНИЯ ВРУЧЕНИЯ ПРЕМИИ И НАГРАДНЫЕ ЗНАКИ </h3>
<p>
	 5.1.
</p>
<p>
	 В церемонии вручения участвуют специально приглашенные эксперты в области поставок, представители органов государственной власти, видные общественные деятели, представители бизнес-сообщества, некоммерческих организаций и средств массовой информации.
</p>
<p>
	 5.2.
</p>
<p>
	 Обязательным условием вручения премии является присутствие победителя премии, его руководителя или представителя на церемонии вручения.
</p>
<p>
	 5.3.
</p>
<p>
	 В случае отсутствия представителя статус «Победитель в номинации» аннулируется, диплом и наградной знак не вручается, претензии не принимаются, а победителем Премии в данной номинации становится номинант, занявший второе (следующее за первым) место по итогам голосования общественного совета.
</p>
<p>
	 5.4.
</p>
<p>
	 Премия вручается в виде памятного знака и диплома.
</p>
<p>
	 5.5.
</p>
<p>
	 Памятный знак премии представляет собой статуэтку, символизирующую фирменный знак премии.
</p>
<p>
	 5.6.
</p>
<p>
	 Диплом премии выполняется в виде сертификата, содержащего символику премии, название победителя, номинацию, в которой победил участник.
</p>
<p>
	 5.7.
</p>
<p>
	 Помимо победителей премии, набравших наибольшее количество голосов, организатор оставляет за собой право наградить понравившихся соискателей специальным призом.
</p>
<p>
	 5.8.
</p>
<p>
	 Все финалисты премии получают дипломы и памятные знаки премии.
</p>
<p>
	 5.9.
</p>
<p>
	 Победителям, удостоенным Премии, предоставляется право указания статуса «Победитель Премии Лидер конкурентных продаж» в собственных информационных, рекламных и презентационных материалах, а также в рекламной кампании своих продуктов и услуг.
</p>
<h3>
6. ОСОБЫЕ УСЛОВИЯ </h3>
<p>
	 6.1.
</p>
<p>
	 Данная премия не является конкурсом, регулируемым статьями 447-449 части первой Гражданского кодекса Российской Федерации. Таким образом, данная процедура премии не накладывает на организатора размещения заказа соответствующего объема гражданско-правовых обязательств, в том числе по обязательному заключению какого-либо договора с победителем премии или иным его участником.
</p>
<p>
	 6.2.
</p>
<p>
	 Организатор премии не вступают в переписку с претендентами, заявки которых были отклонены (за исключением уведомления о некомплектности заявки).
</p>
<p>
	 6.3.
</p>
<p>
	 Заключения общественного совета по материалам, направленным на премию, не разглашаются и апелляции по ним не принимаются и не рассматриваются.
</p>
<p>
	 6.4.
</p>
<p>
	 Поступившие материалы участников премии не рецензируются и не возвращаются.
</p>
<p>
	 6.5.
</p>
<p>
	 Организатор премии не несет ответственности за возможные прямые или косвенные убытки, ущерб, упущенную выгоду, которые могут возникнуть у участников и претендентов в связи с участием в премии, ее проведением и подведением итогов.
</p>
<p>
	 6.6.
</p>
<p>
	 Размещение Участником заявки на конкурс является подтверждением открытости предоставленной информации. Организатор премии не несет ответственности за разглашение Участником конфиденциальных данных компании.
</p>
<p>
	 6.7.
</p>
<p>
	 Организатор не гарантирует полноты охвата международного рынка конкурентных продаж, поэтому результаты премии не могут являться абсолютными.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>