<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мероприятия");
?><p>
    Торжественная церемония награждения победителей Премии «Лидер конкурентных продаж» пройдет 16 июня в рамках Ежегодного форума для клиентов B2B-Center, День поставщика 2017.
</p>
<p>
    Уже в 3 раз форум соберет более 500 участников со всей России. В программе мероприятия более 20 докладов от экспертов закупочной деятельности, кейсы поставщиков, дискуссии с закупщиками, консультации специалистов B2B-Center, круглые столы по юридическим вопросам.
</p>
<h4>
    Каждый год в мероприятии принимает участие специальный гость: </h4>
<ul>
    <li>
        в 2015 году с мастер-классом «Вызов 2015: Дао лидерства, или как прорваться, несмотря ни на что» выступила Ирина Хакамада,
    </li>
    <li>
        в 2016 мастер-класс «Профессиональный и личный успех: скрипты и алгоритмы» представил Радислав Гандапас.
    </li>
</ul>
<p>
    Приглашаем Вас принять участие в главной встрече года для профессионалов в области закупок — «День поставщика 2017», который состоится 16 июня 2017 года в отеле «Альфа» Измайлово, по адресу: Москва, Измайловское шоссе, д.71, корп.А.
</p>
<p>
</p>
<h4>
	В ФОКУCЕ: </h4>
<ul>
    <li>
        ТОП-10 «горячих» вопросов поставщика
    </li>
    <li>
        Антимонопольная и арбитражная практика в области закупок. Обжалование действий заказчика и оспаривание закупочных процедур
    </li>
    <li>
        Стратегии выигрыша в электронных закупках. Психология электронных торгов
    </li>
    <li>
        Правила подготовки к торгам: поиск актуальных процедур, подача заявки, состав тендерной документации. Особенности участия в закупках разных видов
    </li>
    <li>
        Работа с законами о закупках: от поиска подряда до расчетов по договору
    </li>
</ul>
<h4>
    ОРГАНИЗАТОР:
</h4>
<p>
    B2B-Center
</p>
<h4>
    ПО ВОПРОСАМ УЧАСТИЯ:
</h4>
<p>
    Наталья Гончарова<br>
    Специалист по организации и проведению мероприятий<br>
    Тел.: 8 800 555-85-19, +7 495 989-85-19 доб.: 7215<br>
    <a href="mailto:n.goncharova@b2b-center.ru">n.goncharova@b2b-center.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>