<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок проведения");
?><h3>
	 Этап 1. Выдвижение кандидатов и подача конкурсных заявок&nbsp;
</h3>
<p>
	 После объявления о начале конкурсного отбора премии «Лидер конкурентных закупок» начинается процедура выдвижения кандидатов и регистрации их заявок. Кандидаты могут быть выдвинуты членами&nbsp; Общественного совета&nbsp; – оценочного органа, в состав которого входят представители бизнес-сообщества, органов власти, СМИ, образовательных учреждений. Также допускается самовыдвижение.
</p>
<p>
	 Все претенденты на победу должны зарегистрироваться на официальном сайте Премии и подать заявку на участие в электронном виде на сайте (заявка доступна после регистрации). Период подачи заявок – с мая по сентябрь. Подробнее об участии в конкурсе узнайте здесь .
</p>
<h3>
	 Этап 2. Оценка конкурсных работ Общественным советом
</h3>
<p>
	 После завершения приема заявок организатор Премии проверяет конкурсные работы на соответствие установленным требованиям и формирует общий список претендентов. Затем допущенные к конкурсу работы передаются на оценку Общественному совету. По результатам голосования определяется средний балл каждой заявки, затем в каждой номинации&nbsp; выбирается победитель.
</p>
<h3>
	 Этап 3. Награждение победителей
</h3>
<p>
	 Имена победителей объявляются на Торжественной церемонии награждения лауреатов Премии "Лидер конкурентных закупок".
</p>
<p>
	 Премия вручается в виде памятного знака и диплома. В церемонии вручения участвуют специально приглашенные эксперты в области закупочной деятельности, представители органов государственной власти, видные общественные деятели, представители бизнес-сообщества, некоммерческих организаций и средств массовой информации.
</p>
<p>
	 Обязательным условием вручения Премии является присутствие лауреата, его руководителя или представителя на торжественной церемонии.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>