<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок проведения");
?><h3>
Этап 1. Выдвижение кандидатов и подача конкурсных заявок&nbsp; </h3>
<p>
	 После объявления о старте конкурсного отбора премии «Лидер конкурентных закупок» начинается процедура выдвижения кандидатов и регистрации их заявок. Номинанты самостоятельно подают заявки на конкурс через официальный сайт премии. Также кандидаты могут быть выдвинуты экспертами&nbsp; Общественного совета&nbsp; – оценочного органа, в состав которого входят представители бизнес-сообщества, органов власти, СМИ, образовательных учреждений.
<p>
	 Все претенденты на победу должны зарегистрироваться на официальном сайте премии и подать заявку на участие в электронном виде (заявка доступна после регистрации). Период подачи заявок – с 6 марта по 19 мая 2017 года. 
</p>
<h3>
Этап 2. Оценка конкурсных работ Общественным советом </h3>
<p>
	 После завершения приема заявок организатор премии проверяет конкурсные работы на соответствие установленным требованиям и формирует общий список претендентов. Затем допущенные к конкурсу работы передаются на оценку Общественному совету. По результатам голосования определяется средний балл каждой заявки, затем в каждой номинации&nbsp; выбирается победитель.
</p>
<h3>
Этап 3. Награждение победителей </h3>
<p>
	 Имена победителей объявляются на Торжественной церемонии награждения лауреатов Премии "Лидер конкурентных продаж".
</p>
<p>
	 Премия вручается в виде памятного знака и диплома. В церемонии вручения участвуют специально приглашенные эксперты в области закупочной деятельности, представители органов государственной власти, видные общественные деятели, представители бизнес-сообщества, некоммерческих организаций и средств массовой информации.
</p>
<p>
	 Обязательным условием вручения Премии является присутствие лауреата, его руководителя или представителя на торжественной церемонии.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>