<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнеры");
?><p>
	 Оргкомитет премии «Лидер конкурентных продаж» предоставляет возможность зарегистрированным средствам массовой информации выступить информационными партнерами мероприятий, организованных в рамках премии «Лидер конкурентных продаж».
</p>
<h4>
	 Информационным партнерам мероприятия предлагается:
</h4>
<ul>
	<li>
		размещение на сайте премии фирменного знака или логотипа информационного партнера со ссылкой на сайт (размеры 200х80, формат jpeg и png);
	</li>
	<li>
		размещение логотипа на стенде информационных партнеров премии;
	</li>
	<li>
		аккредитация представителя партнера на мероприятия, организованные в рамках премии;
	</li>
</ul>
<h4>
	 От информационных партнеров требуется:
</h4>
<ul>
	<li>
		размещение баннера премии на сайте;
	</li>
	<li>
		размещение не менее 3 пресс-релизов в издании;
	</li>
	<li>
		публикация итогового материала премии.
	</li>
</ul>
<p>
	 По вопросам информационного партнерства обращайтесь по телефону +7 (915) 466-35-58.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>