<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Номинации");
?><p>
	 Премия «Лидер конкурентных продаж» — профессиональный конкурс, который проводится с целью выявить компании и отдельные персоны в сфере поставок, проявившие лидерство по итогам прошедшего года и задавшие высокие стандарты, на которые ориентируются участники рынка конкурентных поставок.
</p>
<p>
	 Победители определяются в девяти номинациях.
</p>
<h4>
ГРАН-ПРИ ПРЕМИИ </h4>
<ul>
	<li>
	Поставщик-Лидер года </li>
</ul>
<h4>
ДЛЯ КОМПАНИЙ-ПОСТАВЩИКОВ </h4>
<ul>
	<li>
	Лучший поставщик в категории "Малый и средний бизнес" </li>
	<li>
	Прорыв года </li>
	<li>
	Профессионал ЭТП </li>
	<li>
	Лидер импортозамещения </li>
	<li>
	Инновации в продажах </li>
	<li>
	Экспортер года </li>
</ul>
<h4>
ПЕРСОНАЛЬНЫЕ НОМИНАЦИИ </h4>
<ul>
	<li>
	Профессионал продаж (Коммерческий директор/Директор по продажам) </li>
	<li>
	Мастер защиты интересов поставщика (Руководитель юридического департамента) </li>
</ul>
<p>
	 Победителей премии определяют эксперты общественного совета в соответствии с утвержденной методикой оценки конкурсных работ.
</p>
<p>
	 Также предусмотрен ряд специальных номинаций.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>