<h2>О премии</h2>
<p><b>Премия «Лидер конкурентных продаж»</b> – общественный знак отличия для успешных поставщиков в различных отраслях российской экономики. Конкурс определяет лучшие практики рынка, демонстрирует позитивные примеры организации поставок любого масштаба.</p>
<p><b>Ключевая цель премии</b> – привлечение внимания к наиболее значимым проектам в области поставок, которые повышают эффективность работы компаний и вносят существенный вклад в развитие всего рынка и экономики страны в целом.</p>
<br>
<br>
<h3>Кто может принять участие?</h3>
<ul>
    <li>Компании-поставщики товаров, работ и услуг для корпоративного и государственного сектора</li>
    <li>Коммерческие директора/директора по продажам компаний-поставщиков</li>
    <li>Руководители юридических департаментов компаний-поставщиков</li>
</ul>
