<h2>Общественный совет</h2>
<p>Общественный совет Премии <b>«Лидер конкурентных продаж»</b> состоит из известных общественных деятелей, руководителей отраслевых объединений, представителей органов исполнительной и законодательной власти, средств массовой информации, ведущих компаний из различных отраслей.</p>
<h3>Функции Общественного совета:</h3>
<ul>
    <li>Участие в выдвижении соискателей Премии;</li>
    <li>Оценка финалистов Премии (за исключением собственных компаний);</li>
    <li>Информирование СМИ, общественных, органов власти, сообществ и граждан России о Целях и задачах Премии;</li>
    <li>Формирование общественного мнения о Премии и конкурентных закупках.</li>
</ul>
