<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Премия");
?>

<p>
    <b>Премия «Лидер конкурентных продаж»</b> – общественный знак отличия для успешных поставщиков в различных отраслях российской экономики. Конкурс определяет лучшие практики рынка, демонстрирует позитивные примеры организации поставок любого масштаба.
</p>
<p>
    <b>Ключевая цель Премии</b> – привлечение внимания к наиболее значимым проектам в области поставок, которые повышают эффективность работы компаний и вносят существенных вклад в развитие всего рынка и экономики страны в целом. В 2017 году премия проводится в первый раз. До этого конкурс являлся частью <a href="http://www.premia-zakupki.ru/">Премии «Лидер конкурентных закупок»</a>, учрежденной в 2012 году.
</p>
<p>
    Объективность и непредвзятость премии обеспечивает Общественный совет, в состав которого входят авторитетные эксперты и признанные специалисты закупочной деятельности и смежных областей.
</p>
<p>
    Претендовать на звание «Лидер конкурентных продаж» могут компании-поставщики из любой отрасли и региона, которые работают как с корпоративными, так и с государственных заказчиками.
</p>
<h4>
    Кто может принять участие </h4>
<ul>
    <li>
        Компании-поставщики товаров, работ и услуг для корпоративного и государственного сектора
    </li>
    <li>
        Коммерческие директора/директора по продажам компаний-поставщиков
    </li>
    <li>
        Руководители юридических департаментов компаний-поставщиков
    </li>
</ul>
<h2>
    Как стать конкурсантом </h2>
<p>
    Принять участие в конкурсе может любая российская компания или физическое лицо, занимающиеся поставками товаров, работ и услуг. Также выдвигать претендентов могут эксперты Общественного совета премии.
</p>
<h4>
    Для того, чтобы участвовать в конкурсе: </h4>
<ul>
    <li>
        Зарегистрируйтесь на официальном сайте премии
    </li>
    <li>
        Заполните заявку в личном кабинете
    </li>
    <li>
        Ждите письма с итогами конкурса
    </li>
</ul>
<p>
    Заявки на участие принимаются с 6 марта по 19 мая 2017 года, в июне подводятся итоги конкурса. Торжественная церемония награждения победителей пройдет 16 июня в рамках Ежегодного форума для клиентов B2B-Center, День поставщика 2017.
</p>
<h2>
    Как определяются победители </h2>
<p>
    Все конкурсные материалы получают оценку независимого экспертного сообщества, авторы лучших работ становятся номинантами премии. Из их числа выбираются победители в соответствии с установленным порядком. Награды вручаются в девяти номинациях:
</p>
<h4>
    ГРАН-ПРИ ПРЕМИИ </h4>
<ul>
    <li>Поставщик-Лидер года</li>
</ul>
<h4>
    ДЛЯ КОМПАНИЙ-ПОСТАВЩИКОВ </h4>
<ul>
    <li>
        Лучший поставщик в категории "Малый и средний бизнес"
    </li>
    <li>
        Прорыв года
    </li>
    <li>
        Профессионал ЭТП
    </li>
    <li>
        Лидер импортозамещения
    </li>
    <li>
        Инновации в продажах
    </li>
    <li>
        Экспортер года
    </li>
</ul>
<h4>
    ПЕРСОНАЛЬНЫЕ НОМИНАЦИИ </h4>
<ul>
    <li>
        Профессионал продаж (Коммерческий директор/Директор по продажам)
    </li>
    <li>
        Мастер защиты интересов поставщика (Руководитель юридического департамента)
    </li>
</ul>
<p>
    Также предусмотрен ряд специальных номинаций.
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>